export const demoList = [
  {
    id: 0,
    title:
      "데모 제목이 들어갑니다 데모 제목이 들어갑니다데모 제목이 들어갑니다데모 제목이 들어갑니다데모 제목이 들어갑니다",
    date: "2025.03.01",
  },
  {
    id: 1,
    title: "짧은 제목",
    date: "2025.04.10",
  },
  {
    id: 2,
    title: "짧은 제목",
    date: "2025.04.10",
  },
  {
    id: 3,
    title: "짧은 제목",
    date: "2025.04.10",
  },
  {
    id: 4,
    title: "짧은 제목",
    date: "2025.04.10",
  },
  {
    id: 5,
    title: "짧은 제목",
    date: "2025.04.10",
  },
  {
    id: 6,
    title: "짧은 제목",
    date: "2025.04.10",
  },
];
